TargetApplication=FileVoyager 16.12.24.0
Author=Christer
SourceLANGID=1033
LANGID=1053
Generator=DKLang Translation Editor v3.0
LastModified=2017-01-01 17:27:17

[frmMainGui]
00000001=FileVoyager
00000002=Visa och verktyg
00000003=Använd Skal
00000004=Med skal blir det möjligt att visa vissa mappar i en egen virtuell vy (eg.: Tillfälliga Internet-filer)
00000010=Programstartare
00000012=Fil
00000014=Nytt objekt
00000015=Skapa nya objekt som mappar eller fördefinierade format
00000016=Nuvarande sökväg
00000017=Ge tillgång till aktuell sökväg och åtgärder
00000018=Aktuellt objekt
00000019=Ge åtkomst till aktuella fokuserad objektets meny och åtgärder
00000020=Redigera
00000022=Kopiera fokuserade objektets sökväg
00000023=Kopiera delar av sökvägen till fokuserade objektet
00000024=Kopiera markerade objektets sökväg
00000025=Kopiera delar av sökvägen till de markerade objekten
00000026=Visa
00000028=Verktygsrad
00000030=Kolumnsortering
00000032=Kolumner
00000034=Visa enhetspanelen
00000035=Visa eller dölj träd
00000037=systembild
00000039=Sida vid sida horisontellt
00000040=Upprepa alla öppna fönster vågrätt
00000041=Sida vid sida vertikalt
00000042=Upprepa alla öppna fönster vertikalt
00000043=Kaskad
00000044=Justera alla öppna fönster i kaskad
00000045=Minimera alla
00000046=Minimera alla öppna fönster
00000047=Externa visningsprogram
00000049=Hantera
00000051=Verktyg
00000053=Systemverktyg
00000055=Ny genväg
00000056=Öppna systemguiden för att skapa nya genvägar
00000057=Hitta fil
00000058=Öppna systemverktyg för att hitta filer eller mappar
00000059=Kör dialogrutan
00000060=Öppna dialogrutan Kör
00000061=Visningsegenskaper
00000062=Öppna Egenskaper för bildskärm fönstret
00000063=installerad programvara
00000064=Öppna den installerade programvarans kontrollpanel
00000065=Datum och tid egenskaper
00000066=Öppna systemtid egenskaper
00000067=Stäng ner
00000068=Stäng ner systemet
00000069=Navigera
00000071=Favoriter
00000073=Teman
00000075=Ladda från disk
00000076=Bläddra och välj en temafil
00000077=Byt till Menyfliksområde
00000078=Visa FileVoyager med en menyfliksområdet UI i stället för klassiska menyer och verktygsfält
00000079=Verktygsfält
00000080=Favoriter flik
00000082=Verktygsfält
00000083=Utforskning
00000084=Navigera systemdiskar, delningar eller avlägsna maskiner
00000085=Förhandsvisning
00000086=Visa en återgivning av fokuserade objektet i motsatt panel
00000087=Förhandsvisning
00000088=Utforskning
00000089=FileVoyager vänstra panelens verktygsfält
00000090=Verktygsfält
00000091=Utforskning
00000092=Navigera systemdiskar, delningar eller avlägsna maskiner
00000093=Förhandsvisning
00000094=Visa en återgivning av fokuserade objektet i motsatt panel
00000095=Händelselogg
00000096=Visa en logg över händelserna i FileVoyager
00000097=Händelselogg
00000098=Förhandsvisning
00000099=Utforskning
00000100=FileVoyager högra panelens verktygsfält
00000101=Huvudsakliga åtgärder
00000102=Verktygsfält
00000103=Hem
00000105=Hantera
00000107=Visa
00000109=Verktyg
00000119=Toggle menyfliksområdet
00000120=Visa eller dölja menyfliksområdet
00000121=Teman
00000122=Välj tema att använda i FileVoyager
00000123=Växla till klassisk meny
00000124=Visa FileVoyager med en klassisk menyer och verktygsfält UI istället för menyflik Användargränssnittet
00000125=Fil
00000126=Hantera
00000131=Operationer
00000134=Öppna
00000137=Mäta
00000140=Inställningar
00000143=Arkiv
00000146=Aktuella objekt
00000147=Interagera med den aktuella sökvägen
00000148=Aktuell sökväg
00000149=Interagera med det aktuella objektet i listan
00000150=Aktuella objekt
00000151=Verktyg
00000155=Nätverk
00000158=System
00000159=Öppna systemguiden för att skapa nya genvägar
00000160=Ny genväg
00000161=Öppna systemets verktyg för att hitta filer eller mappar
00000162=Hitta filer
00000163=Öppna egenskapsfönstret för bildskärm
00000164=Egenskaper för bildskärm
00000165=Öppna dialogrutan Kör
00000166=Dialogrutan Kör
00000167=Öppna Kontrollpanelen för installerad programvara
00000168=Installerad programvara
00000169=Öppna systemtids egenskaper
00000170=Datum och tid egenskaper
00000172=Visa en lista över alla öppna externa visningsprogram och tillåta att markera dem och stänga dem på en gång
00000173=Externa visningsprogram
00000175=Visare
00000178=Disk
00000179=Hem
00000184=Klippbord
00000188=Kopiera delar av sökvägen till fokuserade objektet
00000189=Kopiera fokuserade objektets sökväg
00000190=Kopiera delar av sökvägen till det markerade objekten
00000191=Kopiera markerade objekts sökväg
00000194=Operationer
00000202=Navigera
00000207=visningslistan
00000208=Visa
00000213=Visa objekt
00000214=Metoder för att välja objekt i listan
00000215=Val av objekt
00000216=Välj den kolumn där sorteringen tillämpas
00000217=Kolumnsortering
00000230=Globala visa inställningar
00000231=Lista över vanliga verktygsfält för att dölja eller visa
00000232=Gemensamma verktygsfält
00000234=Ny instans
00000235=Kör en ny instans av FileVoyager
00000237=Visa eller dölj Programfältet
00000238=Visa eller dölj Programfältet
00000243=Avsluta
00000244=Stäng FileVoyager
00000249=Sökvägen snabbmeny
00000250=Visa snabbmenyn för den aktuella sökvägen
00000252=Listmeny
00000253=Visa snabbmenyn för panelen
00000255=Sökväg egenskaper
00000256=Visa dialogrutan egenskaper för den aktuella sökvägen
00000258=Gå till roten
00000259=Gå till roten av den aktuella sökvägen
00000261=Objekt snabbmeny
00000262=Visa snabbmenyn för det aktuella objektet i listan
00000264=Visa eller dölja mappflikar
00000265=Visa eller dölja mappflikar längst ned i listan
00000267=Visa eller dölja mappflikar
00000268=Visa eller dölja mappflikar längst ned i listan
00000270=Objektegenskaper
00000271=Visa dialogrutan egenskaper för de valda posterna
00000273=Gå upp
00000274=Navigera till den övre mappen
00000276=Klipp
00000277=Klipp markerade objekt till Urklipp
00000279=Kopiera
00000280=Kopiera markerade objekt till Urklipp
00000282=Klistra in
00000283=Klistra in objekt från klippbordet till den aktuella mappen
00000285=Papperskorgen
00000286=Radera valda objekt genom att skicka dem till papperskorgen\nRadera poster på detta sätt ger möjlighet att återställa dem från papperskorgen
00000288=Eliminera
00000289=Ta bort markerade objekt utan skicka dem till papperskorgen\nRadera poster detta sätt tillåter inte dem att återställas (utom med hjälp av särskilda verktyg)
00000291=Kopiera till
00000292=Kopiera markerade objekt till en annan plats\nSom standard sökväg är den motsatta panelens sökväg, \nMen målmappen kan ändras i dialogrutan Kopiera
00000294=Flytta till
00000295=Flytta markerade objekt till en annan plats\nSom standard sökväg är den motsatta panelens sökväg, \nMen målmappen kan ändras i dialogrutan Flytta
00000297=Byt namn
00000298=Byt namn på fokuserade objektet
00000300=Skapa objekt
00000301=Skapa ett nytt objekt \nDetta öppnar en dialog där typ av objekt som ska skapas kan specificeras \nsamt dess namn
00000303=Skapa genväg
00000304=Skapa en genväg till det valda objektet\nsom standard sökväg är den motsatta panelens sökväg\nmen målmappen kan ändras i dialogrutan för genväg
00000306=Alla mappstorlekar
00000307=Beräknar och visa den totala storleken på alla mappar i den aktuella sökvägen
00000309=Mappstorlek
00000310=Beräknar och visar den totala storleken på den markerade mappen
00000312=Inställningar
00000313=Öppna dialogrutan Inställningar där Filevoyagers beteende kan hanteras
00000315=Anslut enheten
00000316=Öppna systemdialogruta för att kartlägga ett nätverks delade mapp till en enhetsbeteckning
00000318=Koppla från enheten
00000319=Öppna dialogrutan system för att ta bort mappningen till en nätverksenhetsbokstav
00000321=Favorit hanterare
00000322=Öppna FileVoyager's Favorit hanterare
00000324=Visa eller dölja centrala verktygsfältet
00000325=Visa eller dölj det central verktygsfältet som innehåller de mest användbara verktygen
00000327=Visa eller dölja favorit fältet
00000328=Visa eller dölja fältet Favoriter som innehåller mapparna användaren väljer för att nås när som helst
00000330=Minimera till systemfältet
00000331=Om aktiverad så försvinner FileVoyager från fönstrens Aktivitetsfältet när den minimeras. \nFileVoyager visas då bland andra ikoner i systemfältet
00000333=Visa dolda objekt
00000334=Om aktiverad i fönsterrutorna utforskning kommer den också att visa de dolda och systemet objekt \nDet är mer säkert att hålla det här alternativet avmarkerat
00000336=Gå till roten
00000337=Navigerar till roten av den aktuella sökvägen
00000339=Gå till roten
00000340=Navigerar till roten av den aktuella sökvägen
00000342=Uppdatera
00000343=Uppdatera objektets notering genonm att åter läsa innehållets källa
00000345=Välj alla
00000346=Markera alla objekt i sökvägen
00000348=Välj filer
00000349=Välj filer, inte mappar
00000351=Avmarkera alla
00000352=Avmarkera alla objekt
00000354=Invertera val
00000355=Invertera urvalet av objekt
00000357=Sortera mappar
00000358=Om aktiverad, sorteras mappar enligt hur kolumnen valt att sortera \nom inte aktiverad, mappar sorteras i stigande ordning enligt deras namn
00000360=Inbäddad visning
00000361=Växla till fönstret motsatt visualisering för att visa en vy av det fokuserade objektet
00000363=Extern visare
00000364=Starta en ny instans av FileVoyager, i visningsläge endast, för att visa valda objekt
00000366=Redigera
00000367=Öppna de markerade objekten med redigeraren inställd i inställningarna
00000369=Dubbla panel
00000370=Navigera fokuserat fönster till samma sökväg som motsatt panel
00000372=Invertera panel
00000373=Utbyta sökvägar mellan de två motsatta panelerna
00000375=Sökobjekt
00000376=Öppna rutan Sök för att hitta poster enligt många kriterier
00000378=Öppna objekt
00000379=Öppna det fokuserade objektet
00000381=Detaljer
00000382=Visa nuvarande panelen i läget för detaljer
00000384=Historia
00000385=Visa en lista över de senaste besökta sökvägarna
00000387=Bakåt
00000388=Navigera till föregående besökt sökväg
00000390=Framåt
00000391=Navigera till följande besökta sökväg
00000393=Detaljer
00000394=Visa nuvarande panelen i läget för detaljer
00000396=Historia
00000397=Visa en lista över de senaste besökta sökvägarna
00000399=Bakåt
00000400=Navigera till föregående besökt sökväg
00000402=Framåt
00000403=Navigera till följande besökta sökväg
00000405=Miniatyrer
00000406=Visa aktuella fönstret i miniatyrer läge
00000408=Miniatyr flöde
00000409=Visa aktuell ruta i detaljer under en 3D-vy som visar miniatyrer
00000411=Visa enhetspanelen
00000412=Visa enhetspanelen av listningen
00000414=Miniatyrer
00000415=Visa aktuella fönstret i miniatyrer läge
00000417=Miniatyr flöde
00000418=Visa aktuell ruta i detaljer under en 3D-vy som visar miniatyrer
00000420=Visa enhetspanelen
00000421=Visa enhetspanelen av listningen
00000423=Visa eller dölj träd
00000424=Visa eller dölj ett "träd" vy över alla enheter, vissa virtuella mappar, favoriter och systemmapparna
00000426=Visa eller dölj träd
00000427=Visa eller dölj ett "träd" vy över alla enheter, vissa virtuella mappar, favoriter och systemmapparna
00000429=Gå upp
00000430=Navigera till övre mapp
00000432=Gå upp
00000433=Navigera till övre mapp
00000435=Uppdatera
00000436=Uppdatera objektets listning återläsa källans innehåll
00000438=Uppdatera
00000439=Uppdatera objektets listning återläsa källans innehåll
00000441=Historia
00000442=Visa en lista över de senaste besökta sökvägarna
00000444=Bakåt
00000445=Navigera till föregående besökt sökväg
00000447=Framåt
00000448=Navigera till följande besökta sökväg
00000450=Invertera sortering
00000451=Växla sortering mellan stigande och fallande
00000453=Öppna denna favorit
00000454=Navigera till den här favoritens sökväg i den aktuella panelen
00000456=Lägg vänster sökväg till favoriter
00000457=Lägga till sökvägen i den vänstra panelen till favoriter
00000459=Lägg höger sökväg till favoriter
00000460=Lägga till sökvägen i den högra panelen till favoriter
00000462=Ta bort denna favorit
00000463=Ta bort favorit objekt ur samlingen favoriter
00000465=Ta bort alla favoriter
00000466=Ta bort alla favoriter från samlingen favoriter
00000468=Ta bort ogiltiga favoriter
00000469=Ta bort ogiltiga favoriter från samlingen \nEn favorit som sökvägen inte kan läsas anses som ogiltiga
00000471=Återställ urval
00000472=Återställa urvalet som det var innan bort val
00000474=Filter inställningar
00000475=Öppna en filterdialogrutan ange kriterier för att filtrera listan över objekt
00000477=Filter inställningar
00000478=Öppna en filterdialogrutan ange kriterier för att filtrera listan över objekt
00000480=Filtrera bort val
00000481=Öppna ett filter för kriterierna att avmarkera objekt i listan
00000483=Kopiera objekt namn
00000484=Kopiera endast det fokuserade objektet namn utan sökväg
00000486=Kopiera objektets mapp
00000487=Kopiera bara det fokuserade objektets mappnamn utan objektets namn
00000489=Kopiera hela sökvägen
00000490=Kopiera hela sökvägen för det fokuserade objektet
00000492=Kopiera objekt namn (8.3)
00000493=Kopiera bara det fokuserade objektets namn utan sökväg i DOS-läge(8.3)
00000495=Kopiera objekt mapp (8.3)
00000496=Kopiera endast det fokuserade objektets mappnamn utan objektets namn i DOS-läge (8.3)
00000498=Kopiera hela sökvägen(8.3)
00000499=Kopiera hela sökvägen för det fokuserade objektet i DOS läge (8.3)
00000504=Skapa ny flik
00000505=Skapa en ny flik \nden nya fliken kommer att att gå till samma sökväg för den aktuella fliken
00000507=Stäng denna flik
00000508=Stäng denna flik\nden föregående fliken aktiveras sedan
00000510=Stäng denna flik
00000511=Stäng denna flik\nden föregående fliken aktiveras sedan
00000513=Föregående flik
00000514=Aktivera föregående flik
00000516=Nästa flik
00000517=Aktivera nästa flik
00000519=Skapa ny flik tillbaka
00000520=Skapa en ny flik i bakgrund\nden nya fliken för att gå till samma sökväg för den aktuella fliken men inte aktiverat\ndet nuvarande förblir aktiverad
00000522=Av/på lås
00000523=Av/på lås av denna flik\nNär en flik är låst, ändra sökvägen i det skapar och aktiverar en ny flik
00000525=Lås upp alla flikar
00000526=Lås upp alla flikar som är låsta
00000528=Visa eller dölja mappflikar
00000529=Visa eller Dölj fliken mapp längst ned i listan
00000531=Visa infotip
00000532=Visa ett Infotips med några av fokuserad objektets egenskaper
00000534=Visa huvudverktygsfältet
00000535=Visa huvudverktygsfältet
00000537=Visa vänster panels verktygsfält
00000538=Visa vänster Utforskningspanels verktygsfält
00000540=Visa höger panels verktygsfält
00000541=Visa höger Utforskningspanels verktygsfält
00000543=Maximera vänstra panelen
00000544=Maximera vänster panel så att den fyller FileVoyager fönster
00000546=Maximera högra panelen
00000547=Maximera höger panel så att den fyller FileVoyager fönster
00000549=Utjämna båda panelerna
00000550=Utjämna båda panelerna genom att ge dem samma bredd
00000552=Ordna paneler 20-80
00000553=Ordna paneler så den vänstra panelen upptar 20% av fönstret och den högra panelen 80%
00000555=Ordna paneler 30-70
00000556=Ordna paneler så den vänstra panelen upptar 30% av fönstret och den högra panelen 70%
00000558=Ordna paneler 40-60
00000559=Ordna paneler så den vänstra panelen upptar 40% av fönstret och den högra panelen 60%
00000561=Ordna paneler 50-50
00000562=Ordna paneler så den vänstra panelen upptar 50% av fönstret och den högra panelen 50%
00000564=Ordna paneler 60-40
00000565=Ordna paneler så den vänstra panelen upptar 60% av fönstret och den högra panelen 40%
00000567=Ordna paneler 70-30
00000568=Ordna paneler så den vänstra panelen upptar 70% av fönstret och den högra panelen 30%
00000570=Ordna paneler 80-20
00000571=Ordna paneler så den vänstra panelen upptar 80% av fönstret och den högra panelen 20%
00000573=Visa eller dölja mappflikar
00000574=Visa eller dölja mappflik längst ned i listan
00000579=Redigera sökvägen
00000580=Redigera den aktuella sökvägen
00000582=Uppdatera paneler
00000583=Uppdatera de två panelerna
00000585=Öppna kommandotolken
00000586=Visa systemets kommandotolk
00000588=Navigera in i objektet
00000589=Navigera in i objektet \nOm det är en mapp, kommer rutan navigera i det \nOm det är en fil, kommer FileVoyager försöker navigera i det som den gör med arkiv \näven om standardåtgärden för objektet hanteras av systemet ( t.ex. .doc, .exe)
00000591=Hämta från arkiv
00000592=Hämta från Arkiv ett objekt av dekomprimering och/eller ångra arkivet
00000594=Skapa arkiv
00000595=Skapa ett arkiv \nDenna åtgärd öppnar dialogrutan Skapa arkiv där alla behövs arkivets alternativ \nkan vara inställd
00000597=Jämför objekt
00000598=Öppnar ett fönster där skillnaderna mellan två filer eller två mappar markeras \nDetta verktyg är ett "diff" verktyg
00000600=Öppna i motsatt panel
00000601=Öppna det aktuella fokuserade objektet i motsatt Utforskar panel
00000603=Öppna i motsatt panel
00000604=Öppna det aktuella fokuserade objektet i motsatt Utforskar panel
00000606=Kopiera objekt namn
00000607=Kopiera endast valda objektets namn utan sökvägen
00000609=Kopiera objekt mapp
00000610=Kopiera endast valda objektets mappnamn utan objektets namn
00000612=Kopiera fullständiga sökvägar
00000613=Kopiera hela sökvägen till de valda objekten
00000615=Kopiera objekts namn(8.3)
00000616=Kopiera endast valda objektsnamn utan sökväg i DOS-läge(8.3)
00000618=Kopiera objekt mapp (8.3)
00000619=Kopiera endast valda objektsmapp namn utan objektets namn i DOS-läge (8.3)
00000621=Kopiera fullständiga sökvägar (8.3)
00000622=Kopiera fullständiga sökvägar för valda poster i DOS-läge (8.3)
00000624=Detaljer
00000625=Visa nuvarande panel i läget för detaljer
00000627=Miniatyrer
00000628=Visa aktuell panel i miniatyrläge
00000630=Miniatyr Flöde
00000631=Visa aktuell panel i detalj läge under en 3D-vy som visar miniatyrer
00000633=Öppna kommandotolken som Admin
00000634=Visa systemets kommandotolken med hjälp av administratörsbehörighet
00000636=Disk egenskaper
00000637=Öppna en dialogruta som visar aktuell disk egenskaper
00000639=Stäng alla visningsfönster
00000640=Stäng alla visare som har öppet vid denna instans av FileVoyager
00000641=Öppna FileVoyager
00000642=Avsluta FileVoyager
00000645=Språk
00000646=Tillåt att ändra språket i FileVoyager gränssnitt
00000647=Välj språk
00000648=Upphovsmannens senaste inlägg:
00000649=Ny instans som admin
00000650=Kör en ny instans av FileVoyager som administratör
00000654=Stor vy
00000655=Visa nuvarande panelen i läget för detaljer med miniatyrer
00000656=Ikoner
00000657=Visa aktuell panelen i ikonläge
00000658=Lista
00000659=Visa aktuell panel i lista läge
00000660=Stor vy
00000661=Visa nuvarande panelen i läget för detaljer med miniatyrer
00000662=Stor vy
00000663=Visa nuvarande panelen i läget för detaljer med miniatyrer
00000664=Ikoner
00000665=Visa aktuell panelen i ikonläge
00000666=Ikoner
00000667=Visa aktuell panelen i ikonläge
00000668=Lista
00000669=Visa aktuell panel i lista läge
00000670=Lista
00000671=Visa aktuell panel i lista läge
00000672=Välj ett visningsläge för listan
00000673=Visningsläge
00000674=Välj ett visningsläge för listan
00000675=Visningsläge
00000676=Lista av paneler att dölja eller Visa
00000677=Paneler
00000678=Anpassa panel
00000679=Upphovsmannens senaste inlägg:
00000680=Hjälp
00000681=Kontrollera FileVoyager referenser
00000682=Hjälp och dokumentation
00000683=Donera
00000684=Rapportera ett problem eller begära en funktion
00000685=Besök hemsida
00000686=Öppna FileVoyager webbplats i din standardwebbläsare\nhtpp://www.filevoyager.com
00000687=Kolla efter uppdateringar
00000688=Kolla på FileVoyager hemsida om en ny version finns tillgänglig
00000689=Om
00000690=Öppna en AboutBox för att veta mer om FileVoyager
00000691=Hjälp
00000692=Kontrollera FileVoyager referenser
00000693=Hjälp och dokumentation
00000694=Donera
00000695=Rapportera ett problem eller begära en funktion
00000696=Besök hemsida
00000697=Öppna FileVoyager webbplats i din standardwebbläsare\nhtpp://www.filevoyager.com
00000698=Kolla efter uppdateringar
00000699=Kolla på FileVoyager hemsida om en ny version finns tillgänglig
00000700=Om
00000701=Öppna en AboutBox för att veta mer om FileVoyager
00000702=Extern visare lista
00000703=Visa en lista över alla öppna externa visningsprogram och tillåta att markera dem och stänga dem på en gång
00000704=Stäng alla
00000705=Stäng alla externa visare på en gång
00000706=Visa stora ikoner i fältet för program
00000707=Mappflikar längst ned
00000708=Stäng till systemfältet
00000709=Om aktiverad så försvinner FileVoyager från fönstrens Aktivitetsfältet när den minimeras. \nFileVoyager visas då bland andra ikoner i systemfältet
00000710=Jämför och synkronisera
00000711=Jämför listade sökvägar
00000712=Öppna ett fönster där skillnaderna mellan de listade mappar markeras
00000713=Välj/Markera
00000717=Objekt kryssrutor
00000718=Rektangel markeringsram

[formAppBarParams]
00000001=Program parametrar
00000007=Kommando
00000008=Info&tip
00000009=&Startmapp
00000010=Para&metrar
00000011=&Programsökväg
00000012=Skärm
00000013=&Ikon
00000014=Iko&n Sökväg (ico, dll, exe, ...)
00000015=&Fönsterläge
00000017=&Kör som
00000019=&Hjälp
00000020=&Tillämpa
00000021=&Ok
00000022=&Avbryt
00000023=Kör
00000024=Kör som
00000025=Lägg till avgränsare
00000026=Lägg till program
00000027=Gå till det
00000028=Ta bort knappen
00000029=Ta bort alla knappar
00000030=Egenskaper
00000031=Välj föregående programgenväg
00000032=Ta bort markerade programgenvägen
00000033=Välj nästa programgenväg
00000034=Lägg till en ny programgenväg
00000035=Skriv en InfoTip som kommer att visas när muspekaren passerar ovanför genvägsknapp
00000036=Parameter som ska användas när målet körs
00000037=Välj mellan en befintlig applikation genväg eller klicka på knappen Ellips och välja ett nytt mål
00000038=Ange startmapp för programmet
00000039=Tryck på denna knapp för att välja en startmapp för programmet
00000040=Välj storleken på fönstret i programmet när det körs
00000041=Sökvägen till filen som innehåller ikonen att använda för att visa genvägsknapp
00000042=Välj ikonen att använda för programgenvägen
00000043=Om markerad, frågar systemet för andra referenser att köra målet.
00000044=Tillämpa de ändringar som gjorts i FileVoyager Application Bar och hålla fönstret öppet
00000045=Tillämpa inställningarna och stäng dialogrutan
00000046=Åtgärden för att avbryta, ignorera inställningarna och stäng dialogrutan
00000047=Kör målobjekt i detta programs genväg
00000048=Kör mål objekt i detta programs genväg med en uppmaning för andra referenser
00000049=Lägg till knappavgränsare före detta objekt
00000050=Öppna en dialogruta som gör det möjligt för att välja ett objekt att lägga till som genväg i programfältet
00000051=Öppnar i rutan fokus sökvägen till målet för det här programmet genväg och fokuserar på objektet
00000052=Ta bort programgenväg från programfältet
00000053=Ta bort alla programgenvägar från programfältet
00000054=Visa egenskaperna för programfältet

[DiskInfos]
00000001=Egenskaper för disk
00000002=Enhet
00000003=Storlekar
00000004=Filsystem
00000006=&Hjälp
00000007=&OK
00000008=Stäng den här dialogrutan

[formCreateArchive]
00000001=Arkiv skapas
00000002=Säkerhetsalternativ
00000003=&Visa text
00000004=&Lösenord för arkiv
00000005=&Bekräfta lösenord
00000006=kr&ypteringsläge
00000007=Kryptera ob&jekt namn
00000008=Avancerade alternativ
00000009=O&rdstorlek
00000010=&Dela storlek
00000011=&Fast blockstorlek
00000012=Antal CPU &trådar
00000013=Ordlista storle&k
00000014=Komprimerings&metod
00000015=Kom&primeringsnivå
00000016=Ingen split
00000017=Ingen delning\n1.2 MB (floppy 5¼)\n1.44 MB (floppy 3½)\n2.88 MB (floppy 3½ XHD)\n3 MB\n4 MB\n5 MB\n100 MB (ZIP 100)\n250 MB (ZIP 250)\n650 MB (CD-ROM 74 min.)\n700 MB (CD-ROM 80 min.)\n4 GB (Max. FAT32 size)\n4.7 GB (DVD)\n
00000018=Format för Ark&iv
00000019=Mask&er av filer till arkiv
00000020=Målsökvä&g
00000021=&Filnamn för arkivet att &skapa
00000022=7zip\nZip\nGzip\nBzip2\nTar\n
00000023=Skapa ett SF&X
00000024=Skapa ett arkiv per obje&ct
00000025=Skapa en TAR i&nnan
00000026=&Hjälp
00000027=Åtgärden för att avbryta, ignorera inställningarna och stänga dialogrutan
00000028=&Avbryt
00000029=Tillämpa inställningarna och stänga dialogrutan
00000030=&OK

[formCreateItem]
00000001=Skapa fil eller mapp
00000002=&Hjälp
00000003=Åtgärden för att avbryta, ignorera inställningarna och stänga dialogrutan
00000004=&Avbryt
00000005=&OK
00000006=Välja &typ av objekt att skapa
00000007=Åtgärder för att göra efter skapandet
00000008=Gör inte nå&got\nöppna med FileVoyager redigerare (samma som att trycka på F4)\\Nöppna med tillhörande program (samma som dubbelklicka)\n
00000009=Skriv &namnet på objektet (filnamnstillägget läggs automatiskt till fördefinerade filtyper)
00000011=Tillämpa inställningar och stäng denna dialogruta

[formExtractArchive]
00000001=Packa upp arkiv
00000003=&Hjälp
00000004=&Avbryt
00000005=&OK
00000007=&Lösenord
00000008=&Visa text
00000011=S&kapa mapp för varje Arkiv att extrahera
00000012=Mål&sökvägen
00000013=&Mask av filer för att extrahera
00000015=Åtgärden för att avbryta, ignorera inställningarna och stänga denna dialogruta
00000016=Tillämpa inställningar och starta operation
00000017=Markera för att avslöja lösenord som skrivits ovan
00000018=Om arkivet som skall packas upp är lösenordsskyddad måste du ange lösenordet
00000019=Ange namn mask mönster till arkivet som skall packas upp
00000020=Välj målmapp där posterna skall extraheras

[formFileOp]
00000001=Operationer bekräftelse
00000003=Vanliga funktioner
00000004=&Kopiera\nFlytta - &Döpa om\n&Radera\n&Genväg skapa\n
00000005=Radera
00000006=&Till papperskorgen \nDefiniti&vt\n
00000007=&Filter
00000008=&Mål
00000010=Detaljer
00000011=O&perationer detaljer
00000012=Du kan dra och släppa andra objekt till listan nedan
00000013=Ta &bort markerade
00000014=Du tar bort poster på ett sätt som de inte kan återställas. Var försiktig.
00000016=&Hjälp
00000017=&Avbryt
00000018=&Ok
00000019=Mask av filer att ta i drift. *. * innebär alla filer.  Du kan ställa in flera masker och avgränsa dem med semikolon (;)
00000020=Klicka på denna knapp för att bläddra efter en målmapp
00000021=Åtgärden för att avbryta, ignorera inställningarna och stänga dialogrutan
00000022=Tillämpa inställningarna och stäng dialogrutan

[formGetPassword]
00000001=Ange lösenord
00000003=&Ok
00000004=&Hjälp
00000005=&Avbryt
00000007=&Visa text
00000008=A&nvändare
00000009=&Lösenord

[FrameLV]
00000088=Beräknar mappstorlek: för att avbryta, klicka utanför denna ram eller tryck på knappen tabulering (TAB) på tangentbordet.
00000090=Namn och plats
00000105=Datum och tid
00000107=Ändringsdatum
00000108=och:
00000109=Mellan:
00000110=Senaste använda datum
00000111=och:
00000112=Mellan:
00000113=Datum för skapande
00000114=och:
00000115=Mellan:
00000116=Ignorera datum
00000117=Under förra veckan
00000118=Förra månaden
00000119=Under förra året
00000120=Ange datum
00000122=&Exit
00000123=&Ladda sök
00000124=Sp&ara sökning
00000125=&Sök
00000127=Storlek och attribut
00000129=Ange storlek för att matcha
00000130=Ignorera storlek
00000131=Storlek mellan:
00000132=och:
00000133=Ange attribut för att matcha
00000134=Arkiv
00000135=Skrivskydd
00000136=Mapp
00000137=Normal
00000138=System
00000139=Dold
00000140=Offline
00000141=Virtuell
00000142=Komprimerad
00000143=Krypterad
00000144=Temporär
00000145=Inte innehåll som indexeras
00000146=Referenspunkt
00000147=Sparse fil
00000148=Enhet
00000149=Återställ standardattribut
00000156=Visa
00000157=Klistra in
00000158=Ny
00000159=Sortera efter
00000160=Uppdatera
00000161=Egenskaper
00000162=Ny sida
00000163=Ny sida i bakgrunden
00000164=Byta namn på sidan
00000165=Växla lås
00000166=Stäng denna sida
00000167=Stäng alla upplåsta sidor
00000168=Visa Dölj mappflik
00000169=Kopiera
00000170=Döpa om
00000171=Radera
00000172=Klipp ut till klippbord
00000173=Kopiera till klippbord
00000174=Klistra in från klippbord
00000175=Visa
00000176=Informationer
00000177=Avsluta detta sökverktyg och återgå till Utforskarvy
00000178=Ladda tidigare sparade sökinställningar
00000179=Spara inställningarna så att de kan laddas om senare
00000180=Visa eller dölja en "träd" syn på alla enheter, vissa virtuella mappar, dina favoriter och systemmappar
00000181=Titta in i arkiv som stöds
00000182=&Välj en eller flera mappar att titta i. Separera flera mappar med semikolon(;)
00000183=Ange målet och &filnamn åtskilda av semikolon. Filnamnen kan innehålla * och ? jokertecken.
00000184=Välj djup
00000185=Endast valda mappar
00000186=Obegränsad djup
00000187=Ange djupet på &nivå i undermapparna
00000188=Skiftlägeskänslig
00000189=Inte innehåller ovanstående ord/fras
00000190=Ange ett &ord eller en fras i filen
00000192=Endast hela ord
00000193=Ovanstående värde är hexadecimala

[FrmAbout]
00000001=About FileVoyager
00000003=FileVoyager är licensierad under Freeware.
00000007=FileVoyager
00000008=Schweizisk armékniv för filhantering
00000010=Stäng den här dialogrutan
00000011=&OK
00000012=Stöd FileVoyager, donera!

[frmChooseApp]
00000001=Välj program
00000003=Listan nedan innehåller de installerade program på din dator. Du kan kontrollera ansökningar som du vill ska visas i programmet. Ta bort ett objekt från program Bar, avmarkera dess ruta.
00000005=&Hjälp
00000006=&Avbryt
00000007=&Välj alla
00000008=&Återställ
00000009=&Bläddra
00000010=&OK
00000011=Välj ett program som inte finns med i listan ovan
00000012=Åtgärden för att avbryta, ignorera inställningarna och stäng denna dialogruta
00000013=Kontrollera alla objekt i listan ovan
00000014=Återställa starttillståndet för markerade och omarkerade objekt
00000015=Tillämpa inställningarna och stäng denna dialogruta

[frmConfirmDialog]
00000001=Bekräftelse behövs
00000005=&Ja
00000006=&Visa Log
00000007=&Försök igen
00000008=&Byt namn
00000009=&Ok
00000010=&Nej
00000011=&Ignorera
00000012=&Avbryt
00000013=&Prova förhöjda
00000015=Applicera &mitt val i följa liknande frågor
00000016=Visa en logg över verksamheten i det här fönstret
00000017=Försök samma operation för det aktuella objektet
00000018=Ge ett nytt namn till destination objekt
00000019=Ignorera detta undantag och fortsätta den aktuella operationen
00000020=Avbryt pågående funktion.
00000021=Försök att lösa detta fel genom att använda högre behörigheter

[frmFavorites]
00000001=Favorithanterare
00000002=Alias
00000003=Sökväg
00000004=&Stäng
00000005=&Öppna
00000006=&Redigera
00000007=&Ta bort
00000008=&Lägg till ny
00000009=Stäng den här dialogrutan
00000010=Navigera till favorit sökväg i det fokuserade området utforskning
00000011=Redigera egenskaper för favoriten
00000012=Ta bort fokuserade favorit från samlingen
00000013=Öppnar en guide för att lägga till en ny favoritmapp

[frmFileOpProgr]
00000001=Operation
00000003=&Pause
00000004=&Avbryt
00000005=Status
00000006=&Återuppta

[frmFilterSettings]
00000001=Filterinställningar
00000002=&Skrivskyddad
00000003=&Komprimerad
00000004=Arki&v
00000005=S&ystem
00000006=Dold
00000007=Och:
00000008=Mellan:
00000009=Och:
00000010=Mellan:
00000011=Och:
00000012=Mellan:
00000013=Den här kryssrutan om du vill lägga till attributegenskaper för objekt i filterreglerna
00000014=Attri&butes
00000015=Den här kryssrutan om du vill lägga till ändringsdatum för objekt till filterreglerna
00000016=&Ändringsdatum
00000017=Markera den här rutan om du vill lägga till "sista tillgängliga" datum för objekten till filterreglerna
00000018=Se&nast tillgängliga datum
00000019=Markera den här rutan om du vill lägga till ett filnamn mönster till filterreglerna
00000020=&Filnamn
00000021=Markera den här rutan om du vill lägga till det datum då objekten skapades till filterreglerna
00000022=Ska&pelsedagen
00000023=&Hjälp
00000024=Ångra inställningarna och stäng dialogrutan
00000025=&Avbryt
00000026=Tillämpa inställningarna och stäng dialogrutan
00000027=&OK
00000028=*,?, [och] kan användas för filnamnet maskmönster. Flera masker måste vara avgränsade med semikolon ";"

[frmMMPlayer]
00000011=Spela
00000012=Spela spår
00000013=Pause
00000014=Pausa uppspelningen
00000015=Stop
00000016=Stop uppspelningen
00000017=Föregående
00000018=Hoppa till föregående spår i spellistan
00000019=Nästa
00000020=Hoppa till nästa spår i spellistan
00000021=Fullskärm
00000022=Växla fullskärmsläge
00000023=Visualisering
00000024=lista över visualiseringseffekter för ljudspår
00000025=Ramar
00000027=Upprepa
00000028=Ljud
00000029=Undertexter
00000031=Klicka på visualiseringen för att ändra läge.
00000032=Spela
00000033=Pause
00000034=Stop
00000035=Nästa spår
00000036=Föregående spår
00000037=Fullskärm
00000038=Ljud
00000039=Undertexter
00000040=Välj mellan backend multimedia ramarna tillgängligt (DirectShow, Windows Media Player och eventuellt Videolan VLC)
00000041=Oändlig upprepning av spellistan
00000042=Lista över ljudströmmar i media
00000043=Lista över Undertext strömmar i media
00000044=Ställ volymen till minimum
00000045=Ställ volymen till max
00000046=Ändra volym
00000047=Använda denna spår-rad för att navigera in i spåret

[frmPanelDrive]
00000002=Mappade enheter
00000003=Virtuella
00000004=Användare
00000005=FTP
00000006=Dölj enhetspanelen
00000007=Visa en lista över alla enheter i vissa virtuella mappar, favoriter och systemmapparna

[FVViewer]
00000001=FileVoyager Visare

[FrmViewer]
00000003=Text
00000004=Visa filen i text läge
00000005=Binär
00000006=Visa filen i binärt läge
00000007=Hex
00000008=Visa filen i hexadecimal läge
00000009=Unicode
00000010=Visa filen i unicode läge
00000011=U-Hex
00000012=Visa filen i unicode hexadecimal läge
00000013=rtf
00000014=Visa filen i Rich Text File läge
00000015=MM
00000016=Visa filen i multimedia läge
00000017=Windows
00000018=Visa en rendering gjort av Windows
00000019=Web
00000020=Visa filen i web läge
00000023=Flow
00000025=WLX
00000026=Visa filen genom att använda WLX plugins
00000028=&Fil
00000029=&Öppna...
00000030=&Spara som...
00000031=Spara markeringen till fil...
00000032=Exportera till HTML...
00000033=&Avsluta
00000034=&Redigera
00000035=V&älj rad
00000036=&Välj alla
00000037=Spara &markeringen till fil...
00000038=&Kopiera
00000039=Kopiera h&ex värden
00000040=Kopiera he&x visa
00000041=&Hitta...
00000042=Hitta &nästa
00000043=Hitta föreg&ående
00000044=&Gå till
00000045=&Lexers: %s
00000046=&Teckentabell: %s
00000047=Visa/Dölj spellista
00000048=Visa eller dölja panelen spellista
00000049=¶
00000050=Växla mellan visning av icke utskrivbara tecken
00000051=Radbrytning
00000052=Växla radbrytning av text inte passande fönstret
00000053=Föregående
00000054=Föregående fil
00000055=Nästa
00000056=Nästa fil
00000057=Öppna inställningar
00000058=Skriv ut
00000059=Skriv ut
00000060=Avsluta
00000061=Stäng visningsfönstret
00000065=Verktygsrad
00000066=Rad:
00000067=Kolumn:
00000068=Offset:
00000069=EOL Typ :
00000070=Urval längd:
00000071=Filstorlek:
00000072=Verktygsrad
00000073=Lexer
00000074=Ingen syntax highlighting
00000075=Lexer(s) för den här filen
00000076=Alla tillgängliga lexers
00000077=Code Page Typ:
00000078=Code Page Typ:
00000079=Spellista
00000080=Verktygsrad
00000083=Öppna spellista
00000085=Spara spellista
00000087=Lägg till i spellista
00000089=Ta bort från spellista
00000091=Hexadecimal
00000092=Highlight allt
00000093=Matcha gemener/versaler
00000094=Hela ord
00000097=Hitta föregående förekomst
00000098=Hitta nästa förekomst
00000099=Stäng sökpanelen
00000100=Skriv uttrycket du vill söka
00000101=Tryck på om uttrycket att söka är ett hexadecimalt värde
00000102=Tryck för att markera alla förekomst av uttrycket du söker
00000103=Tryck för att söka uttrycket med skiftlägeskänslighet
00000104=Tryck för att söka uttrycket som ett enstaka uttryck
00000106=SumatraPDF
00000107=Visa den fil med SumatraPDF
00000108=Info
00000112=Visa/Dölj info
00000113=Visa eller Dölj info panelen
00000114=Kopiera markerade raden
00000115=Kopiera alla
00000116=Ingenting att förhandsgranska

[FVFrmGoto]
00000001=Gå till
00000003=Välj &goto-läge
00000004=Välj &värdet
00000005=Rad
00000006=Rad\nProcent\nOffset\nHexadecimal Offset\n
00000007=&Avbryt
00000008=&Ok

[FVOptions]
00000001=FileVoyager Alternativ
00000004=A&pplicera
00000005=&OK
00000006=&Avbryt
00000007=&Hjälp
00000036=Visa Centralt verktygsfält
00000037=Placera ikon i systemfältet när programmet är minimerat
00000038=Språk
00000051=Visa rutnät i panelens listor
00000053=System
00000054=Användare
00000057=Komprimerat objekt (NTFS)
00000059=Fokuserade objektets bakgrund
00000061=Fokuserat objekt
00000063=Markerade objektets bakgrund
00000065=Markerat objekt
00000067=Normalt objekt
00000069=Lista bakgrund
00000070=Udda linjer
00000071=Valda objekt i fetstil
00000076=Sortera mappar
00000077=Visa dolda och system objekt
00000078=Storlek format
00000079=Visa alternativa namn (MSDOS 8.3 namn)
00000081=Färglägga objekt efter givna masker
00000084=Infoga masker nedan. Avgränsa dem med semikolon om det finns mer än en. Välj sedan färg och tryck slutligen på knappen 'Lägg till'.
00000086=Redigera
00000087=Ta bort
00000088=Lägg till
00000090=Anpassade fil masker (separerade med semikolon. Exempel: *.txt; *.Ini)
00000091=Anpassade redigeringskommando (% 1, i förekommande fall, representerar den fil som ska redigeras)
00000092=Standard fil redigerare
00000095=Fil masker
00000096=Redigeringsprogram
00000097=Storlek på miniatyrer
00000099=Lägg till
00000103=System miniatyrer
00000104=Försök alltid att få systemet miniatyrer först\nAnvänd systemet miniatyrer om interna misslyckas\nAnvänd aldrig systemets miniatyrer\n
00000105=Plugin Namn
00000106=Filändelse lista
00000108=Lägg till plugin
00000109=Redigera
00000110=Tabort
00000111=Tema
00000112=Allmänt
00000113=Plugins hanterare
00000114=Synkronisera mappar
00000115=Diff
00000116=Andra
00000117=Miniatyrer
00000118=Multimedia
00000119=Visare
00000120=FTP hanterare
00000121=Fil edition
00000122=Filer och mappar färg
00000123=Färger
00000124=Fil utforskning
00000125=Kontrollera för uppdateringsfrekvens
00000127=Dagligen\nVeckovis\nMånadsvis\nAldrig\n
00000128=Tillämpa temat på snabbmenyn (experimentell - avmarkera om menyn rendering är försämrats)
00000129=Understryk mappar
00000130=Vänstra panelen
00000131=Visningsläge
00000135=Visa filpanelens verktygsfält
00000136=Högra panelen
00000137=Visningsläge
00000141=Visa filpanelens verktygsfält
00000142=Ytterligare kolumners synlighet
00000143=Visa 'Attribut' kolumn
00000144=Visa 'skapandedatum' kolumn
00000145=Visa 'Senast tillgängliga datum' kolumnen
00000146=Välj de ytterligare kolumner för att visa när de är i vanliga mappar
00000147=Bytes\nKiloBytes\nMegaBytes\nGigaBytes\nTeraBytes\nDynamic\n
00000148=Använd anpassat teckensnitt (rekommenderas inte och behöver en omstart)
00000155=Visa RSS-nyheter från upphovsmannen
00000156=Använd 64 bitar snabbmenyn
00000157=Använd klassiska UI i stället för menyfliksområdet UI
00000160=Använda enkelklick för att öppna objekt
00000161=Sätt ikon i aktivitetsfältet när programmet är stängt

[frmAutoUpdate]
00000001=FileVoyager - Automatisk uppdatering
00000009=&Hjälp
00000010=Avbryt åtgärd och stäng denna dialogruta
00000011=&Skjut upp
00000013=&OK
00000014=En ny version av FileVoyager finns tillgänglig för nedladdning
00000015=Ny version:
00000016=Nuvarande version:
00000017=Vill du ladda ner och installera den?
00000018=Laddar ner nya versionen
00000019=Sökväg:
00000020=Version:
00000021=Storlek:
00000026=Avbryt åtgärd och stäng denna dialogruta
00000027=&Avbryt
00000028=Påminn mig nästa månad
00000029=Påminn mig nästa vecka
00000030=Påminn mig imorgon
00000031=Vad är nytt i den här versionen?

[FormDiffs]
00000013=FileVoyager Diff
00000065=Växla till fil läge
00000066=Växla till mapp läge
00000067=Växla till bildläge
00000068=Välj fil A
00000069=Välj fil B
00000070=Välj mapp A
00000071=Välj mapp B
00000072=Välj bild A
00000073=Välj bild B
00000074=Spara aktuell
00000075=Spara båda
00000076=Spara diff rapport
00000077=Jämför
00000078=Gå till första diff
00000079=Gå till föregående diff
00000080=Gå till nästa diff
00000081=Gå till sista diff
00000082=Kopiera valda diff vänster till höger
00000083=Kopiera valda diff höger till vänster
00000084=Kopiera alla diff från vänster till höger
00000085=Kopiera alla diff höger till vänster
00000086=Hitta
00000087=Hitta nästa
00000088=Avsluta
00000089=Växla till filläget för att jämföra två filer
00000090=Växla till mappläge för att jämföra två mappar
00000091=Växla till bildläge för att jämföra två bilder
00000092=Välj fil A (vänster)
00000093=Välj fil B (höger)
00000094=Välj mappen A (vänster)
00000095=Välj mappen B (höger)
00000096=Välj bild A (vänster)
00000097=Välj bild B (höger)
00000098=Spara rapport i en fil
00000099=Starta jämförelsen
00000100=Hoppa till den första skillnaden
00000101=Hoppa till föregående skillnaden
00000102=Hoppa till nästa skillnad
00000103=Hoppa till den sista skillnaden
00000104=Kopiera de markerade raderna från vänster till höger
00000105=Kopiera de markerade raderna från höger till vänster
00000106=Kopiera alla rader från vänster till höger
00000107=Kopiera alla rader från höger till vänster
00000108=Sök efter ett ord eller en mening.
00000109=Hitta nästa förekomst av tidigare sökta ordet eller meningen
00000110=Stäng verktyget

[FrameDiffDir]
00000003=Jämför funktioner
00000005=Ignorera namn ärende
00000006=Rekursiv
00000007=Ignorera datum
00000008=Ignorera innehåll
00000009=Resultat visning
00000011=Visa filer som är olika
00000012=Visa filer på endast vänster
00000013=Visa filer på endast höger
00000014=Visa liknande filer
00000015=Mask:
00000038=Markera för kopia vänster till höger
00000039=Markera för kopia höger till vänster
00000040=Markera för att flytta vänster till höger
00000041=Markera för att flytta höger till vänster
00000042=Markera som ingenting att göra
00000043=Undertrycka från vänster
00000044=Undertrycka från höger
00000045=Undertrycka från båda sidor
00000046=Jämföra filer
00000047=Snabb överblick vänster fil
00000048=Snabb överblick höger fil
00000049=Redigera vänster fil
00000050=Redigera höger fil
00000051=Synkronisera
00000052=Objekt markerade med det här alternativet kopieras\nfrån vänster till höger endast när listorna är synkroniserade. Inte innan.
00000053=Objekt markerade med det här alternativet kopieras från\nhöger till vänster endast när listorna är synkroniserade. Inte innan.
00000054=Objekt markerade med detta alternativ kommer att flyttas från vänster\ntill höger endast när listorna är synkroniserade. Inte innan.
00000055=Objekt markerade med detta alternativ kommer att flyttas från höger till\nvänster endast när listorna är synkroniserade. Inte innan.
00000056=När detta alternativ väljs, tas alla markeringar bort.
00000057=De objekt som är markerade med det här alternativet raderas från vänster. \nEn dialogruta Bekräfta eller Avbryt borttagningen visas före borttagningen.
00000058=De objekt som är markerade med det här alternativet raderas från höger. \nEn dialogruta Bekräfta eller Avbryt borttagningen visas före borttagningen.
00000059=De objekt som är markerade med det här alternativet raderas från vänster och från höger. \nEn dialogruta Bekräfta eller avbryta borttagningen visas före borttagningen.
00000060=Öppnar ett fönster som visar diffen mellan\nvänster och höger filer.
00000061=Öppnar ett visningsfönster rendering vänster fil.
00000062=Öppnar ett visningsfönster rendering höger fil.
00000063=Öppnar vänster fil i en textredigerare.\nvalet av editor beror på systemkonfigurationen.
00000064=Öppnar höger fil i en textredigerare.\nvalet av editor beror på systemkonfigurationen.
00000065=Synkroniserar de två listorna.\nsynkronisering kommer att utföra kopior och\nflyttar efter märkningen.\nOm ingenting markeras kommer Synkronisera inte göra någonting.
00000066=Markera den här kryssrutan om du inte vill\nför att överväga filenamn fallet skilt.
00000067=Markera den här rutan om du vill\njämföra kataloger och deras undermappar.
00000068=Markera den här kryssrutan om du inte vill\nför att överväga datum fallet skilt.
00000069=Markera den här kryssrutan om du inte vill\njämföra filar genom deras innehåll.
00000070=Markera den här kryssrutan för att visa\nobjekt som har skillnader.
00000071=Markera den här kryssrutan om du vill visa de objek\ntill vänster som inte har en motsvarande post till höger.
00000072=Markera den här kryssrutan om du vill visa de objek\ntill höger som inte har en motsvarande post till vänster.
00000073=Markera den här kryssrutan om du vill visa\nobjekt som är identiska.
00000074=För att filtrera listorna, skriv en filmask och tryck på ENTER. \nEller välj en befintlig filmask i dropdown lista. \nMasker som stöds är jokertecken som * och ?

[FrameDiffTxt]
00000003=Ingen fil laddad
00000005=Kodsida typ :
00000006=EOL Typ :
00000008=Ingen fil laddad
00000010=Kodsida typ :
00000011=EOL Typ :

[$CONSTANTS]
frmAppBarErrorIcon=Den valda filen är inte en ikon behållare som stöds
frmAppBarErrorIconTitle=Ogiltig ikon vald
frmAppBarNoPathIcon=Sökvägen till ikonen finns inte!
frmAppBarNoPathItem=Sökvägen till objektet finns inte!
frmAppBarParams=Parametrar:
frmAppBarPath=Sökväg:
frmAppBarRemButton=Ta bort knappen
frmAppBarRemSeparator=Ta bort avgränsare
frmAppBarRunAs=Kommer att köra efter en uppmaning att ange andra referenser (kör som kommandot)
frmAppBarSendTo=Sänd till:
frmAppBarSendToHint=.::Släpp filer på detta objekt för att utföra åtgärden::.
frmAppBarSeparator=Avgränsare
frmAppBarStartDir=Startmapp:
frmAppBarWinModeHidden=DOLD
frmAppBarWinModeMaximized=MAXIMERAD
frmAppBarWinModeMinimized=MINIMERAD
frmAppBarWinModeNormal=NORMAL
frmAppBarWinModeNotActive=INTE AKTIVERAD
frmMainSearchTabCaption=Sök
frmMainSearchTabHint=Sökverktyg med en stor uppsättning redigerbara kriterier
frmMainSelect2FilesForComparison=Välj två filer att jämföra
frmMainShellNewInVirtual=Inga objekt kan läggas till denna sökväg
frmMainSkinAlreadyLoaded=Ett skin samma namn är redan laddad. \nVill du skriva över det?
frmMainSkinError=Inte en korrekt skin fil
frmSplashApplySettings=Tillämpar inställningar...
frmSplashInitAppl=Initierar program...
frmSplashInitLists=Initierar listvyer...
frmSplashInitTools=Initierar verktyg...
frmSplashLoadSettings=Laddar inställningar...
FVArcCompLvlFast=Snabb
FVArcCompLvlFastest=Snabbast
FVArcCompLvlMaximum=Maximalt
FVArcCompLvlNormal=Normal
FVArcCompLvlStore=Lagra
FVArcCompLvlUltra=Ultra
FVArcConfirmCopy=De valda objekt kommer att extraheras till en temporär mapp och sedan placeras på klippbordet.\nFortsätta?
FVArcConfirmCut=Även om du gör en "Klipp ut" till Urklipp kommer markerade objekt inte tas bort från källan.
FVArcConfirmRunItem=Du är på väg att extrahera och köra filen\nÄr du säker på att du vill fortsätta?
FVArcConfirmTARBeforeCompress=Du har valt att arkivera mer än en fil eller en mapp i %s format.\nDetta format stöder endast en fil per arkiv.\nVill du skapa ett TAR arkiv i förväg?
FVArcErrArcIsFolder=Objektet är inte ett arkiv, det är en mapp
FVArcErrBadArchive=CRC-fel i arkiv data
FVArcErrBadData=Data är skadade
FVArcErrCmdFTP=Ett fel inträffade vid utförande av FTP-kommando
FVArcErrEAborted=Funktionen avbryts
FVArcErrEClose=Fel vid stängning av filen
FVArcErrECreate=Kan inte skapa fil
FVArcErrEndArchive=Inga fler filer i arkivet
FVArcErrEOpen=Kan inte öppna den befintliga filen
FVArcErrERead=Fel vid läsning från filen
FVArcErrEWrite=Fel vid skrivning till fil
FVArcErrNoFiles=Inga filer hittades
FVArcErrNoMemory=Inte tillräckligt med minne
FVArcErrNotSupported=Funktionen stöds inte
FVArcErrOpenArc=Kan inte öppna arkivet
FVArcErrPWCharSetZip=Lösenordet för ZIP-kryptering kan endast innehålla utan accenter latinska tecken, siffror och några utskrivbara symboler
FVArcErrPWTooLong=Lösenordet är för långt! Högst är 99 tecken.
FVArcErrSmallBuf=Buffert för liten
FVArcErrTooManyFiles=För många filer till Arkiv
FVArcErrUnknownFormat=Arkivformat okänt
FVArcErrUnsuppMethod=Kompressionsmetoden stöds inte
FVArcErrVolume=Volymens inställningar är inte korrekt eller stöds inte.
FVArcPasswordsDoNotMatch=De två lösenorden matchar inte. Bekräfta lösenordet igen.
FVArcPlugInUsed=Plugin som används för att läsa i arkivet: %s
FVArcPwdNeeded=Ett lösenord krävs för\n%s
FVArcStatsNbrFiles=Antal filer i arkivet: %s
FVArcStatsNbrFolders=Antalet mappar i arkivet: %s
FVArcStatsPackedSize=Packade storleken på arkivet: %s
FVArcStatsUnpackSize=Uppackade storleken på arkiv: %s
FVArcUnkFormatCaption=Filen är inte ett känt arkivformat
FVArcUnkFormatTitle=Arkiv som inte stöds
FVClose=Stäng
FVCommFolder=Mapp
FVCommFullpath=Full sökväg
FVCommShortcut=Genväg
FVCommSimpleFile=Enkel fil
FVConfirmApplyChanges=Vissa ändringar har gjorts.\nVill du tillämpa ändringarna?
FVConfirmContinueWhenErrors=Vissa objekt misslyckades. Vill du fortsätta ändå?
FVConfirmRemoveAllItems=Är du säker du vill ta bort alla objekt?
FVConfirmRemoveItem=Är du säker på att du vill ta bort den här objektet?
FVDialogFiltersAllFiles=Alla Filer
FVDialogFiltersHTMLFiles=HTML Filer
FVDialogFiltersIcon=Ikon Filer
FVDialogFiltersPlaylists=Alla stödda format för spellista
FVDialogFiltersSimplePL=Enkel lista
FVDialogFiltersSkins=Skin Filer
FVDialogOpenSelectDir=Välj en mapp
FVDialogOpenSelectFile=Välj en fil
FVDiffErrLeftPath=Den vänstra mappen är ogiltig eller stöds inte
FVDiffErrNotSameType=Du kan inte jämföra en fil med en mapp
FVDiffErrRightPath=Den högra mappen är ogiltig eller stöds inte
FVDiffErrSelect2ItemsToCompare=Välj två filer, eller två mappar, att jämföra
FVDiffErrVirtualFolder=Det går inte att synkronisera virtuella mappar
FVDiffLeftOnly=Endast vänster:
FVDiffModified=Modifierad:
FVDiffNoDiffInFiles=Det är ingen skillnad mellan de två filerna
FVDiffNoFileLoaded=Ingen fil har laddats
FVDiffRightOnly=Endast höger:
FVDiffSamePath=De två sökvägarna är identiska
FVDiffSelectLeftFolder=Välj mapp A (vänster)
FVDiffSelectRightFolder=Välj mapp B (höger)
FVDiffStatusDifferentCase=Filnamnen är olika
FVDiffStatusDifferentContent=Innehållet i de två objekten är olika
FVDiffStatusDifferentDate=Datumen för de två objekten är olika
FVDiffStatusDifferentSize=Storlekar av dessa två objekt är olika
FVDiffStatusIdentical=Båda objekten är identiska
FVDiffStatusMissLeft=Objekt saknas på vänster sida
FVDiffStatusMissRight=Objekt saknas på höger sida
FVDiffStatusUnkErr=Unknown status. Det gick inte att läsa innehållet i mappen
FVDiskFree=Fritt: %s
FVDiskFreeSpaceByteUnit=%s (%s) fritt på %s (%s)
FVDiskFreeSpaceByteUnitHint=Visar ledigt utrymme jämfört med den totala diskutrymme \nVärden mellan parentesare uttryckt i byte
FVDiskFreeSpaceDynUnit=%s fritt på %s
FVDiskNotReady=Disk inte redo
FVDiskSize=Storlek: %s
FVDriveCase=Bevarade fall
FVDriveCaseSearch=Skiftlägeskänslig sökning
FVDriveCompressed=Volym komprimerad
FVDriveFileSystem=Filsystem
FVDriveFreeBytes=Fria bytes
FVDriveFreeClusters=Fria kluster
FVDriveInfosBytesSector=Bytes/Sector
FVDriveInfosSectorCluster=Sectors/Clusters
FVDriveLetterAndType=%s enhet
FVDriveMoreFav=Mer...
FVDriveName=Enhetsnamn
FVDriveNotReady=Enheten är inte klar
FVDrivePersistentACL=Långlivade ACLs
FVDrivePointsToFav=Öppna Favorit hanterare
FVDriveSerial=Serienummer
FVDriveSize=Storlek
FVDriveSupportCompress=Stöd filkomprimering
FVDriveTotalBytes=Total bytes
FVDriveTotalClusters=Total clusters
FVDriveType=Enhetstyp
FVDriveTypeCDROM=CD/DVD/Blueray enhet
FVDriveTypeFixed=Fast enhet
FVDriveTypeRamDisk=RAM enhet
FVDriveTypeRemote=Nätverksenhet
FVDriveTypeRemovable=Flyttbar enhet
FVDriveTypeUnkown=Okänd enhetstyp
FVDriveUnicode=Unicode på disk
FVErrArcOnlyOneFile=Formatet på destinationsarkivet kan bara innehålla en enda fil.
FVErrDestPathCannotCreate=Det gick inte att skapa målmapp.
FVErrDestPathNotSet=Målsökvägen har inte angetts
FVErrDestPathVirtual=Målsökvägen är en virtuell sökväg\nVänligen välj en annan.
FVErrDestRelativeAndSrcAmbiguous=Källan väg objektet är tvetydig \\ nFör att undvika fel, ställ den fullständiga sökväg.
FVErrFileNotFound=Filen hittades inte
FVErrItemNotFound=Fil eller mapp hittades inte
FVErrLoadindLib=Kunde inte ladda bibliotek %s
FVErrNoFileToHandle=Det finns ingen fil att hantera i denna operation
FVErrNoItemSelected=Välj minst ett objekt
FVErrNonFSPluginUnsupported=Plugin som definierats i Filevoyagers inställningarna stöds inte
FVErrNonFSReadOnly=Målet stöds för läsa bara, inte skriva.
FVErrNumericValueCaption=%s är inte ett giltigt värde. Värdet måste vara numeriska.
FVErrNumericValueTitle=Ogiltigt numeriskt värde
FVErrOperFailedRetry=FileVoyager har stött på ett problem och kan inte fortsätta operationen. \nVänligen försök igen.
FVFalse=Falsk
FVFavSystem=System
FVFavUser=Användare
FVFavWiz1Dir=Steg 1: Välj en mapp.
FVFavWiz2Alias=Steg 2: Välj ett alias för mappen.
FVFavWiz2AliasCaption=Alias
FVFavWiz2AliasExample=Exempel: Min mp3, mina projekt, ...
FVFavWiz2CommentCaption=Kommentar
FVFavWiz3Comment=Steg 3: Skriv en kommentar.
FVFavWiz3CommentExample=Exempel: Dokumentation av projektet Alpha
FVFavWiz3PathCaption=Sökväg
FVFavWizFinal=Du kommer att lägga detta till favoriter\ndu kan alltid ändra någon inställning senare.
FVFilterDeselect=Bortval inställningar
FVFilterFilter=Filterinställningar
FVFilterSelect=Val inställningar
FVFolderEmpty=Mappen är tom
FVIniErrWriteCaption=FileVoyager kan inte skapa inställningarna i\n%s\nSe till att skrivning beviljas till denna sökväg
FVIniErrWriteTitle=Fel vid skrivning av inställningar
FVIPCViewErrEmbedCaption=Kommunikation med huvudsakliga FileVoyager instans misslyckades för inbäddning.
FVIPCViewErrListFilesCaption=Kommunikation med huvudsakliga FileVoyager instans misslyckades under lista filförfrågan
FVIPCViewErrPositionCaption=Kommunikation med huvudsakliga FileVoyager instans misslyckades för positionering.
FVIPCViewErrTitle=Inter-process problem
FVListAddToFVFav=Lägg till FileVoyager's favoriter
FVListCannotBrowseCaption=Det går inte att navigera i %s\n
FVListCannotBrowseTitle=Sökvägen kan inte nås
FVListColAttrs=Attribut
FVListColCRC=CRC
FVListColCreatDT=Skapelsedagen
FVListColDate=Datum
FVListColLastDT=Senast tillgängliga datum
FVListColMethod=Metod
FVListColModifDT=Ändringsdatum
FVListColName=Namn
FVListColPackedSize=Packad storlek
FVListColSize=Storlek
FVListColType=Typ
FVListCompressedHint=Komprimerad (Storlek på disk är %s)
FVListConfirmCloseFTP=Vill du stänga denna anslutning?\nVid Nej, det kommer att förbli tillgängliga från enhetspanelen
FVListConfirmContinueFTPafterErr=Vill du fortsätta med de återstående objekten
FVListConfirmDeletion=Är du säker på att du vill radera?
FVListConfirmReconnectFTP=Anslutningen har brutits.\nFörsök att återansluta?
FVListConfirmVirtCopy=Kopia av %s objekt till %s\nDenna operation använder Urklipp för att utföra överföringen. Vill du fortsätta?
FVListConfirmVirtDelete=Radering av %s objekt. Vill du fortsätta?
FVListConfirmVirtMove=Flyttning av %s objekt till %s\nDenna operation använder Urklipp för att utföra överföringen. Vill du fortsätta?
FVListCurPath=Nuvarande sökväg
FVListDirType=[mapp]
FVListErrDoArcFromNonFS=Arkivskapelsen stöds inte inifrån en icke-Windows filsystem.\nanvänd kopiera först att repatriera objektet till en vanlig mapp.
FVListErrFindOnNonSearch=Sökposter kan inte användas utanför Sök modulen
FVListErrListing=Ett problem uppstod vid listning av innehållet
FVListErrNotSupported=Operationen stöds inte
FVListErrUnArcFromNonFS=Hämta från Arkiv stöds inte från inuti ett icke-shell filsystem.\nanvänd kopiera först att repatriera objektet till en vanlig mapp.
FVListFindAbort=Avbryt
FVListFindAborting=Avbryter sökning...
FVListFindAddSrcFolder=Lägg till en mapp för att undersöka
FVListFindAddSrcFolderConfirmAddCaption=Denna mapp kommer att läggas till i listan över målmappar som redan finns
FVListFindAddSrcFolderConfirmAddTitle=Lägg till det om du vill söka mål
FVListFindAddSrcFolderConfirmCancelTitle=Avbryt
FVListFindAddSrcFolderConfirmReplaceCaption=Denna mapp kommer att läggas till i listan över målmappar som redan finns
FVListFindAddSrcFolderConfirmReplaceTitle=Håll bara denna mapp som sökmål
FVListFindAddSrcFolderConfirmTitle=Hur vill du använda den mapp du valt?
FVListFindErrCreate=Det gick inte att initiera Sök modulen; (
FVListFindErrHexaCaption=%s är inte ett giltig hexadecimal uttryck.\nHexadecimala uttryck kan innehålla siffror 0-9, bokstäver från a till f och från A till F
FVListFindErrHexaTitle=Hexadecimala värdet fel
FVListFindLoad=Läsa in sökkriterier
FVListFindRenameSuccess=Objektets namnbyttes framgångsrikt!\ndu behöver återuppta sökningen för att återspegla förändringen i sökningenresults
FVListFindResAborted=Sökning avbröts
FVListFindResComplete=Sökning klar
FVListFindResItemsFound=%s objekt som matchar
FVListFindSave=Spara sökkriterier
FVListFindSaveSuccess=Kriterierna har sparats framgångsrikt
FVListFindSearch=Sök
FVListFindSearching=Söker...
FVListFindStop=Stopp
FVListFindWait=Vänta...
FVListFTPSMissingSSLTLS=FTPS behöver libeay32.dll och ssleay32.dll\nDessa dll har inte hittats.
FVListNoInfoTip=Det finns ingen infotip för objektet
FVListNonFSHint=%s\nPackad storlek: %s\nOpackad storlek: %s
FVListNonFSHintRatio=Förhållande: %s%%
FVListParentFolder=Gå till överordnade mappen
FVListSFTPunsupp=SFTP stöds inte för tillfället
FVListShowHideTree=Visa eller dölja en "träd" vy på alla enheter, vissa virtuella mappar, dina favoriter och systemmappar
FVListStats=%s objekt (%s mappar, %s filer [%s])
FVListStatsHint=Visar antalet objekt som finns i mappen med objekttyper, med den totala storleken på filerna
FVListStatsSelection=%s objekt valda (Filer: %s, mappar: %s, virtuella: %s) • %s (%s) i valet
FVListStatsSelectionHint=%s objekt valda\n• Filer: %s\n• Mappar: %s\n• Virtuella: %s\n• %s (%s) i valet
FVListTabFolderEmptyCaption=Det måste alltid finnas minst en mapp på fliken.\nDen här kommer inte att tas bort den här gången.
FVListTabFolderEmptyTitle=Mappflik kan inte vara tom
FVListTabFolderRemoveLocked=Det här objektet är låst, är du säker på att du vill ta bort det?
FVListUpDirType=[upp]
FVMaskInvalidCaption=Masken mönster är inte en giltig, verifiera och korrigera det.
FVMaskInvalidTitle=Ogiltig mask
FVNewSmthg=Ny %s
FVNo=Nej
FVNoFavorites=Det finns inga favoriter att Visa
FVNone=Ingen
FVNumPad=Num. pad %s
FVOK=Ok
FVOpsConfirmAbort=Är du säker på att du vill avbryta åtgärden?
FVOpsEnd=Åtgärd utförd
FVOpsEndCopy=kopiera färdigt
FVOpsEndCreateDir=Mapp skapande klart
FVOpsEndError=Operationen har avbrutits eller har stött på ett problem.
FVOpsEndExtract=Extrahering klar
FVOpsEndInsert=Insättningen klar
FVOpsEndKill=Radera färdigt
FVOpsEndMove=Flytta färdigt
FVOpsEndRecycle=Flytta till papperskorgen färdigt
FVOpsEndRename=Byta namn färdigt
FVOpsEndShortcut=Genvägsskapande färdigt
FVOpsEndSuccess=Åtgärden slutfördes framgångsrikt
FVOpsMngrArcFS2NonFS=FileVoyager kommer att skapa ett arkiv med de markerade objekten\noch kopiera den resulterande Arkiv i\n%s\n\nFortsätta?
FVOpsMngrArcNonFS2FS=FileVoyager kommer att extrahera markerade objekt och skapa ett ny Arkiv i\n%s\n\nFortsätta?
FVOpsMngrArcNonFS2NonFS=FileVoyager kommer att extrahera markerade objekt och skapa en ny arkiv. \nEtt resulterande Arkiv blir kopierade i\n%s\n\nFortsätta?
FVOpsMngrCopyFS2NonFS=Kopiera de markerade objekten i\n%s
FVOpsMngrCopyNonFS2NonFS=FileVoyager kommer att extrahera markerade objekt och kopiera dem till\n%s\n\nFortsätta?
FVOpsMngrErrTmpArcFailed=Skapandet av tillfälliga arkivet har misslyckats.
FVOpsMngrErrTmpFolderFailed=Skapandet av tillfälliga mappen har misslyckats.
FVOpsMngrErrUnArcFailed=Uppackningen har misslyckats!
FVOpsMngrNoMove2NonFS=Du begär att flytta objekt.\nFileVoyager accepterar inte flyttning till den här typen av mål.\nVill du kopiera i stället för flytta?\nDestinationen är %s
FVOpsMngrUnarcFS2NonFS=FileVoyager kommer att hämta från Arkiv markerade objekt och kopiera utdata till\n%s\n\nFortsätta?
FVOpsMngrUnarcNonFS2FS=FileVoyager kommer att extrahera de markerade objekten och packa upp från Arkiv till\n%s\n\nFortsätta?
FVOpsMngrUnarcNonFS2NonFS=FileVoyager kommer att extrahera valda artiklar och packa upp från Arkiv\ndå det kommer att kopiera de utdata till\n%s\n\nFortsätt?
FVOpsPrgsAvgSpeed=Genomsnittlig hastighet
FVOpsPrgsCurItemSite=Aktuella objektets storlek
FVOpsPrgsDoneFile=Klart filer
FVOpsPrgsDoneSize=Klart volym
FVOpsPrgsPause=&Pause
FVOpsPrgsResume=&Återuppta
FVOpsPrgsTimeRemain=Återstående tid
FVOpsPrgsTotFile=Antal filer
FVOpsPrgsTotSize=Totala volymen
FVOpsTrdArchive=Arkivering
FVOpsTrdConfirmCreateDstDir=Målsökvägen %s finns inte!\nVill du skapa den?
FVOpsTrdConfirmDirExists=Mappen finns redan
FVOpsTrdConfirmReadOnly=%s\när skrivskyddad! Vill du tvinga operationen?
FVOpsTrdConfirmSystemHidden=%s\när ett system eller dolda objekt! Vill du tvinga operationen?
FVOpsTrdCopy=Kopiera
FVOpsTrdCreateDir=Skapa mappar
FVOpsTrdDelete=Ta bort
FVOpsTrdDeleteNonEmptyDir=%s\\NIS inte tom! Är du säker du vill undertrycka den?
FVOpsTrdDeleteSrcFile=Radera källfilen
FVOpsTrdDeleteToBin=Radera till papperskorgen
FVOpsTrdDlgAvgSpeed=Medelhastighet: %s KB/s
FVOpsTrdDlgCurSize=Aktuella objektets storlek: %s
FVOpsTrdDlgFrom=Från: %s
FVOpsTrdDlgGather=FileVoyager [samla information]
FVOpsTrdDlgItemsDone=Antal objekt gjorda: %s
FVOpsTrdDlgItemsToDo=Antal objekt att göra: %s
FVOpsTrdDlgRemainTime=Återstående tid: %s
FVOpsTrdDlgTo=Till: %s
FVOpsTrdDlgVolDone=Volym gjort: %s
FVOpsTrdDlgVolToDo=Volym att göra: %s
FVOpsTrdDownload=Ladda ner
FVOpsTrdErrCantRead=Det går inte att läsa\n%s
FVOpsTrdErrCopyItem='%s' kan inte kopieras. Ändra ditt val.
FVOpsTrdErrCreateCollision=%s\nexisterar redan!\nVill du skriva över?
FVOpsTrdErrCreateDir=Det går inte att skapa mappen\n%s
FVOpsTrdErrCreateDirCollision=Det går inte att skapa mappen\n%s\nA fil med samma namn redan finns i denna sökväg.
FVOpsTrdErrCreateFile=Kan inte skapa fil%s\nSystem felmeddelande: %s\nFortsätta?
FVOpsTrdErrCreateFileCollision=En mapp finns redan med det namnet\n%s
FVOpsTrdErrDiskFullBestEffort=%s\nSystem felmeddelande: %s\nVill du kopiera så mycket som möjligt från källfilen?
FVOpsTrdErrDiskFullCancelHint=Avbryt om du vill välja en annan destination eller vill ändra valet av källa
FVOpsTrdErrDiskFullCancelTitle=Avbryt operationen
FVOpsTrdErrDiskFullContinueHint=Fortsätt om du vill bli tillfrågad om varje fil som är för stor
FVOpsTrdErrDiskFullContinueTitle=Fortsätt
FVOpsTrdErrDiskFullHint=Måldisken har inte tillräckligt med ledigt utrymme
FVOpsTrdErrDiskFullTitle=Inte tillräckligt med diskutrymme
FVOpsTrdErrFileDelete=Kan inte ta bort filen\n%s\nFortsätta?
FVOpsTrdErrFileDiskFullHint=Måldisken har inte tillräckligt med ledigt utrymme för fil\n%s
FVOpsTrdErrFileRead=Kan inte läsa %s\nFortsätta?
FVOpsTrdErrFileWrite=Kan inte skriva i %s\nFortsätta?
FVOpsTrdErrFolderDelete=Kan inte ta bort mappen\n%s\nFortsätta?
FVOpsTrdErrMoveItem='%s' kan inte flyttas. Vänligen ändra ditt val.
FVOpsTrdErrOverwrite=Ett problem uppstod under överskrivning av\n%s
FVOpsTrdErrSuppressItem='%s' kan inte undertryckas. Vänligen ändra ditt val.
FVOpsTrdErrTermination=Åtgärden avbryts
FVOpsTrdErrUnk=Ett fel uppstod under operationen.
FVOpsTrdErrViewLog=Ett fel uppstod. Du kan kontrollera loggen genom att trycka på 'Visa logg'
FVOpsTrdExtract=Extraktion
FVOpsTrdKill=Radera permanent
FVOpsTrdMove=Flytta
FVOpsTrdNukeOnDelete=Objekten i volymen '%s' kan inte återvinnas.\nVill du verkligen vill ta bort dem?
FVOpsTrdRename=Byta namn
FVOpsTrdSaveAs=Ändra objektets namn
FVOpsTrdSaveAsAborted=Om du vill avbryta åtgärden i detta ärende, tryck på "Ignorera".\nOm du vill avbryta operationen för alla filer genom att trycka på "Avbryt".\nOm du vill gå tillbaka till namnbyte fönstret, tryck på "Byt namn '.
FVOpsTrdShortcut=Genvägsskapande
FVOpsTrdUpload=Ladda upp
FVPrefsNeedARestart=Om du vill tillämpa ändringarna, behöver FileVoyager en omstart
FVPressKey=Tryck %s
FVTitleDiff=FileVoyager Diff & Sync
FVTitleNormal=FileVoyager
FVTitleOperation=FileVoyager operationer
FVTitleViewer=FileVoyager visare
FVTreeOpenInList=Öppna i lista
FVTreeRefresh=Updatera
FVTrue=Sann
FVUnArcArc=Packa upp från arkivet
FVUnArcFTP=Ladda ner från FTP
FVUnexpectedError=Oväntat fel
FVUnitByte=B
FVUnitGB=GB
FVUnitKB=KB
FVUnitMB=MB
FVUnitPB=PB
FVUnitTB=TB
FVViewCodepage=Codepage typ
FVViewConfirmFileChanged=Filen har ändrats. Vill du ladda om den?
FVViewConfirmFileRemoved=Filen har tagits bort. Vill du fortsätta visa den här?
FVViewErrSynFileTooBig=Filen är för stor för att tillämpa syntaxmarkering\nEgentligen är gränsen satt till %s medan filen gör %s\nDu kan ändra denna gräns i inställningarna (Visa -> syntaxmarkering).
FVViewErrUnsupportedFormat=Formatet stöds inte
FVViewLexer=Lexer
FVViewMMAlbum=Album: %s
FVViewMMArtist=Artist: %s
FVViewMMAudioNum=Ljudström %s
FVViewMMErrPlayingCaption=Filen %s orsakade ett fel under uppspelning\nmeddelandet som returneras är: %s
FVViewMMErrPlayingTitle=Fel vid uppspelning
FVViewMMErrPlaylistTooBig=Spellistan är för stor. Stöd för spellistor i FileVoyager är begränsat till 50 MB
FVViewMMFileErrorCaption=Filen %s\när inte ett känt multimedia format.
FVViewMMFileErrorTitle=Kan inte spela strömmen
FVViewMMSubtitleNum=Undertextström %s
FVViewMMTitle=Titel: %s
FVViewMMUnableToRender=Det går inte att återge denna fil
FVViewMMVisCover=Omslagsbilder
FVViewMMVisCycle=Bläddra igenom visualiseringar
FVViewMMVLCError=Problem med VLC
FVViewPosColumn=Kolumn: %s
FVViewPosFileSize=Filstorlek: %s (%s)
FVViewPosOffset=Offset: %s (0x%s)
FVViewPosRow=Rad: %s
FVViewPosSelLength=Urval längd: %s
FVViewWithFV=Visa med FileVoyager
FVWebSiteDownloadError=Ledsen. Ett fel inträffade vid hämtningen.\nuppdateringen har skjutits upp.
FVWebSiteNoUpdate=Grattis! FileVoyager är uppdaterad.
FVYes=Ja
